Repository: zied-ellouze/Quantnet
Catalog: plugins/seopagebar/seopagebar-*.po
Languages: es_es

source: Einstellungen speichern
es_es: guardar ajustes

source: SEO Pagebar Einstellungen
es_es: ajustes SEO Pagebar

source: Die neuen Einstellungen wurden &uuml;bernommen!
es_es: ¡ajustes actualizados!

source: Die neuen Einstellungen wurden nicht &uuml;bernommen!
es_es: no se han podido actualizar los ajustes

source: Standardeinstellungen wiederherstellen
es_es: Recuperar ajustes estandard

source: Die Standardeinstellungen wurden wiederhergestellt!
es_es: Ajustes estandard recuperados

source: Die Standardeinstellungen konnten nicht wiederhergestellt werden!
es_es: Los ajustes estandard no han podido recuperarse

source: SEO Pagebar deinstallieren
es_es: Deinstalar SEO Pagebar

source: '%s' wurden gel&ouml;scht.
es_es: '%s' borrado

source: Fehler beim l&ouml;schen der '%s'.
es_es: Error al borrar '%s'.

source: <a href="%s">Klick hier</a> um die Deinstallation der SEO Pagebar zu beenden und das Plugin zu deaktivieren.
es_es: <a href="%s">Haz click aqui</a> para concluir la desinstalación y deactivar el enchufe (enchufe= plugin)

source: Sprache
es_es: Idioma

source: Deutsch
es_es: alemán

source: Englisch
es_es: inglés

source: Spanisch
es_es: español

source: Aktualisieren
es_es: Actualizar

source: Text f&uuml;r vorw&auml;rts bl&auml;ttern
es_es: texto para „siguiente página“

source: Text f&uuml;r r&uuml;ckw&auml;rts bl&auml;ttern
es_es: texto para „regresar“

source: Leerr&auml;ume zwischen Pagebar-Elementen
es_es: texto entre saltos de páginas

source: CSS-Klasse f&uuml;r SEO Pagebar
es_es: tipo CSS para SEO-Pagebar

source: CSS-Klasse f&uuml;r Links
es_es: tipo CSS para enlaces

source: Links mit Nofollow-Tag?
es_es: enlaces con tag de “nosiga”

source: Ja
es_es: sí

source: Nein
es_es: no

source: Mouseover bei Links
es_es: ver texto al mover mouse sobre enlace

source: Mouseovertext
es_es: ver texto

source: Mouseover Text automatisch setzen mit Kategorie/Tag/Suchwort
es_es: colocar texto automáticamente con categoría/tag/palabra clave

source: wenn ausgef&uuml;llt, wird eigener Mouseovertext ignoriert
es_es: al llenar se ignora texto propio

source: Soll die SEO Pagebar angezeigt werden, wenn es nur eine Seite gibt?
es_es: ¿Quiere que se vea la SEO-Pagebar cuando exista sólo una página?

source: Wieviele Seiten sollen in der Mitte angezeigt werden?
es_es: ¿Cuántas páginas deben verse en en centro?

source: Seoeinstellungen - &Uuml;berschrift der SEO Pagebar
es_es: Ajustes SEO – Título SEO-Pagebar

source: Soll eine &Uuml;berschrift angezeigt werden?
es_es: ¿Quiere hacer visible un título?

source: &Uuml;berschrift
es_es: título

source: &Uuml;berschrift verlinkt zu
es_es: título enlaza con

source: HTML-Tag um die &Uuml;berschrift
es_es: tag HTML título

source: Link mit Nofollow Tag?
es_es: enlace con tag de „nosiga“

source: Oder ganze Zeile eingeben
es_es: o poner línea completa

source: wenn ausgef&uuml;llt, wird der Rest ignoriert
es_es: al llenar se ignora el resto

source: Seoeinstellungen - Untertitel der SEO Pagebar
es_es: Ajustes del SEO – Subtítulos de la SEO-Pagebar

source: Soll ein Untertitel angezeigt werden?
es_es: ¿Quiere hacer visible un subtítulo?

source: Soll automatisch die Kategorie, das Suchwort oder Tag gesetzt werden?
es_es: ¿Quiere la colocación automática de categoría, palabra o tag?

source: Untertitel (Hauptseiten)
es_es: Subtítulo (páginas principales)

source: HTML-Tag um den Untertitel
es_es: HTML-tag del subtítulo

source: Falls Du Deine SEO-Pagebar nicht mehr nutzen m&ouml;chtest, kannst Du mit dieser Option die SEO-Pagebar aus der Datenbank entfernen.
es_es: En caso de queya no quieras utilizar tu SEO-Pagebar, esta opción te permite eliminar

source: Warnung:
es_es: Advertencia:

source: Vor jeder &Auml;nderung an der Datenbank sollte man ein Datenbank-Backup anfertigen. Sollte bei der L&ouml;schung der SEO-Pagebar ein Datenbank-Fehler auftreten, was man leider nicht vollst&auml;ndig ausschlie&szlig;en kann, so kann dieser nachtr&auml;glich nicht r&uuml;ckg&auml;ngig gemacht werden!
es_es: Antes de realizar cualquier cambio en el banco de datosse recomienda hacer una copia de seguridad. En caso de que haya errores, lo cual lamentablemente no se puede excluir al cien por ciento ¡este cambio es irreversible!

source: L&ouml;schen best&auml;tigen
es_es: confirmar borrar

source: Soll die SEO Pagebar wirklich deinstalliert werden? Diese Aktion kann nicht r&uuml;ckg&auml;ngig gemacht werden.
es_es: ¿Estas seguro que quieres deinstalar la SEO-Pagebar? Esta acción es irreversible.

source: Seite
es_es: la página
